
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "08d-Ns-xUu"; */
"08d-Ns-xUu.title" = "İptal";

/* Class = "NSButtonCell"; title = "Create"; ObjectID = "67K-LN-16B"; */
"67K-LN-16B.title" = "Oluştur";

/* Class = "NSWindow"; title = "Create preset"; ObjectID = "CHo-O7-99J"; */
"CHo-O7-99J.title" = "Ön ayar oluştur";

/* Class = "NSTextFieldCell"; placeholderString = "Enter a name for the preset"; ObjectID = "Cq9-yS-SPn"; */
"Cq9-yS-SPn.placeholderString" = "Ön tanım için bir isim girin";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select a category into which the preset will be created"; ObjectID = "LmR-rb-hmS"; */
"LmR-rb-hmS.ibShadowedToolTip" = "Ön ayarların oluşturulacağı bir kategori seçin";

/* Class = "NSTextFieldCell"; title = "Category:"; ObjectID = "QBX-mm-KJs"; */
"QBX-mm-KJs.title" = "Kategori:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "aTc-Ld-6Ap"; */
"aTc-Ld-6Ap.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Preset name:"; ObjectID = "hUj-0e-2hS"; */
"hUj-0e-2hS.title" = "Ön ayar adı:";

/* Class = "NSTextField"; ibShadowedToolTip = "Enter a name for the preset"; ObjectID = "oNK-SY-aaK"; */
"oNK-SY-aaK.ibShadowedToolTip" = "Ön tanım için bir isim girin";
